import Dish1 from '../../../assets/img/menu/dish1.svg'

import Dish2 from '../../../assets/img/menu/dish2.svg'

import Dish3 from '../../../assets/img/menu/dish3.svg'

import Dish4 from '../../../assets/img/menu/dish4.svg'

export  const menus = [
	{img: Dish1, title: 'Салаты',
		dish: [
			 'Лионез', 'Табуле', 'Рататуй', 'Ниццкий',  'Нисуаз',  'Гайрат', 'Монматр', 'Мимоза',],
		price:	[
			 '9.90', '7',  '9',  '8',  '11',  '7.5', '13', '11',],
	},
	{img: Dish2, title: 'Закуски',
		dish: [
		 'Карпатчо', 'Тартар',  'Di Manzo',  'Мидии',  'Рулетики',  'Гренки', 'Креветки', 'Сырные',],
		price: [
		 '9.90', '7',  '9',  '8',  '11',  '7.5', '13', '11',],
	},
	{img: Dish3, title: 'Горячее',
		dish: [
		 'Потофе', 'Бургиньон',  'Конфи',  'Де воляй',  'Бёф',  'Тимбаль', 'Алиго', 'Шукрут',],
		price: [
		 '9.90', '7',  '9',  '8',  '11',  '7.5', '13', '11',],
	},

	{img: Dish4, title: 'Супы',
		dish: [
			 'Потофе', 'Бургиньон',  'Конфи',  'Де воляй',  'Бёф',  'Тимбаль', 'Алиго', 'Шукрут',],
		price: [
			 '9.90', '7',  '9',  '8',  '11',  '7.5', '13', '11',],
	},
	
]