import Post1 from '../../assets/img/post1.svg';
import Post2 from '../../assets/img/post2.svg';
import Post3 from '../../assets/img/post3.svg';

export const posts = [
	{title: 'Местный. Личный. Аутентичный', text: 'Мы выбираем продукты из нашего региона, когда это возможно. Не только потому, что местные продукты гарантируют лучшее качество, но и просто потому, что мы предпочитаем личные отношения с нашими поставщиками.', img: Post1, class: ''},
	{title: 'Escargot Бар', text: 'Бар Escargot был основан на идеях предоставить забавный вариант для вкусных и полезных напитков высочайшего качества. Меню нашего бара сезонное и постоянно обновляется.', img: Post2, class: 'rev'},
	{title: 'Десерты Escargot', text: 'Наши десерты полностью без сахара. Вместо этого мы используем сироп топинамбура как полезный продукт, рекомендованный диетологами. Вся мука, которую мы используем в наших десертах, цельнозерновая.', img: Post3, class: ''},
]